Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_elokuvakeskuksen_projektityontekijan_maaraaikaisen_tehtavan(0).html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi elokuvakeskuksen projektityöntekijän määräaikaisen tehtävän
smn: Sämitigge almoot uuccâmnáál elleekovekuávdáá proojeektpargee meriáigásii tooimâ

source: Työ alkaa 14.11.2022 ja kestää 17.2.2023 saakka.
smn: SaamelaiskäräjätPargo álgá 14.11. já pištá 17.2.2023 räi.

source: Projektityöntekijän tehtäviin kuuluu mm. Skábmagovat alkuperäiskansojen elokuvafestivaaliin liittyvät työt (mm. av-tekniikka, elokuvakopiot) sekä muut keskuksen työt.
smn: Proojeektpargee pargoid kuleh el. Skammâkoveh algâaalmugij elleekovefestivaalân lohtâseijee pargoh (el. av-tekniik, elleekovekopioh, -čáittuseh) sehe eres kuávdáá pargoh.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamen kielen taito sekä riittävä englannin kielen taito.
smn: Pargo miänástuvvee hoittám išedeh hiäivulâš škovlim, sämikielâ táiđu sehe kelijdeijee eŋgâlâskielâ táiđu.

source: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/I mukaan (peruspalkka 1 899,26 euroa/kk).
smn: Proojeektpargee pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi VII/I mield (vuáđupälkki 1 899,26 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
smn: Proojeektpargee toimâsaje lii säämi kulttuurkuávdáš Sajosist.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 27.10.2022 klo 16.00 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?990717b6
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 27.10.2022 tme 16.00 räi čujottâsân https://www.sympahr.net/public/pq.aspx?990717b6

source: Lisätietoja työstä antaa elokuvakeskuksen suunnittelija Tarja Porsanger p. 050 569 6065, tarja.porsanger(at)samediggi.fi.
smn: Lasetiäđuid pargoost addel elleekovekuávdáá vuávájeijee Tarja Porsanger p. 050 569 6065, tarja.porsanger(at)samediggi.fi.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi já Algâaalmugij elleekovefestivaalân čujottâsâst www.skabmagovat.fi.

source: samediggi. f i ja Alkuperäiskansojen elokuvafestivaaliin osoitteessa: www.skabmagovat.fi .
smn: Anarist 6.10.2022 Sämitigge
